{
    "projects":
        [
            {
                "title": "iDalgo",
                "slug": "idalgo",
                "thumbnail": "thumbnail-idalgo.png",
                "project_img": "project-idalgo.jpg",
                "intro_img": "intro-idalgo.jpg",
                "role": "Business Developer",
                "why": "Discovery of the sport business",
                "when": "June to October 2019",
                "quote": "I wish everyone to join such an instructive and formative agency",
                "contents": [
                    {
                        "title": "Summer internship",
                        "paragraph": "I interned as a Business Developer from June to October 2018 at <a href='https://www.idalgo.fr' target='blank' rel='noopener'>iDalgo</a>, a digital and press agency specialized in sports. Based in Paris, iDalgo produces content adapted for nearly thirty sports and supports the media, brands, federations and sports professionals in the creation and management of their digital content strategy.</p><p> With a team of 15 people and an editorial pole of 40 sports journalists, iDalgo manages to make a turnover of 1 550 000 € in the year 2018.</p><p>During my internship, I belonged to the business center, the objective of this team is to prospect new markets, to meet new customers, to demonstrate products while developing the network of the agency and contact with companies."
                    },
                    {
                        "title": "Scorecast",
                        "paragraph": "My main mission was to develop Scorecast, a multi-sport forecasting platform for companies, on the international market for the 2019 Rugby World Cup. IDalgo's offer to companies an online platform, secure, private and personalized to the image of the company to allow their workforce to predict and animate the life of the office during this period.</p><p>We have prospected territories conducive to the craze of rugby, New Zealand, Australia, South Africa, Argentina, the 4 nations of the United Kingdom and of course France."
                    },
                    {
                        "title": "Communication",
                        "paragraph": "To further focus the strategy in digital communication, we have framed the realization of a Scorecast presentation video in motion design. I participated in the development of a storyboard, meetings with the designer and returns. I also worked on a light redesign of the platform's BtoB homepage to adapt it for Rugby World Cup. </p><p>The goal was to communicate on our social networks to reach our contacts. You can find the video <a href='https://www.linkedin.com/posts/marin-dassignies_rugbyworldcup-activity-6575743636032626688--siA' target='_blank' rel='noopener'>here</a> 👈"
                    },
                    {
                        "title": "Calls for tenders",
                        "paragraph": "Scorecast is not the main source of revenue for the company, I was also able to participate in the reflection, writing and formatting of several responses to calls for tenders. I worked on two public tenders for France Télévisions, the first to provide datas for the Tokyo 2020 Olympic Games, the second for the delivery of a live-text tool.</p><p>In order to respond to the customer's request, we had to write a presentation of the company, our projects, our reference customers as well as a technical response and a schedule spread over one year. Thus, creating a responsive response, changing the environment by studying different products, and working with other departments of the company really made me move a step in the reflection and understanding of the strategy of a digital agency."
                    }
                ],
                "conclusion": {
                    "title": "Experience",
                    "content": "I learned a lot from the iDalgo sales team; it was a very rewarding and very formative experience. I explored the economics of sport and discovered new ways of working.</p><p>By entrusting me with projects and important files to manage, they allowed me to really realize the importance of the commercial aspect within a digital agency. In addition, by working in a digital agency and press agency, I was able to work on a wide variety of tasks, such as tenders or communication operations, and challenge my different abilities, such as marketing or design.",
                    "img": "outro-idalgo.png"
                },
                "next_project": {
                    "slug": "warpcore-audio",
                    "thumbnail": "project-warpcoreaudio.png"
                }
            },
            {
                "title": "WarpCore Audio",
                "slug": "warpcore-audio",
                "thumbnail": "thumbnail-warpcoreaudio.jpg",
                "project_img": "project-warpcoreaudio.png",
                "intro_img": "intro-warpcoreaudio.png",
                "role": "Project Manager",
                "why": "First website for a client",
                "when": "June 2018",
                "quote": "Creating a website faithfull to the company",
                "contents": [
                    {
                        "title": "School project",
                        "paragraph": "It was our first school project with a real company. We had 2 months to find a company without any website, and create one from scratch including specification, analysis, design, SEO & user’s tests.</p><p><a href='https://www.warpcore-audio.fr' target='blank' rel='noopener'>WarpCore Audio</a>, a Parisian recording studio, trusted us to carry out their first steps on the internet."
                    },
                    {
                        "title": "Keeping the identity of the company",
                        "paragraph": "The first challenge was to create a website faithful to the company spirit. WarpCore Audio is mostly working with young artists via its FaceBook page. To stay in the mind of the studio, we created a sci-fi design, simple but that matched the target."
                    },
                    {
                        "title": "Adapt to the business models",
                        "paragraph": "The second challenge was to evaluate the different businesses, B to B and B to C. Artists and companies do not have the same demands and expectations for a music. We separated them by creating two distincts sections where services were better targeted. Studio and customers both save time."
                    }
                ],
                "conclusion": {
                    "title": "A useful project",
                    "content": "The company was very happy with the result and the way we managed the project. We were happy with our result and our good team work. It was our first challenge together and as everyone, it scared us but thanks to our team spirit we reach our objective.",
                    "img": "outro-warpcoreaudio.png"
                },
                "next_project": {
                    "slug": "so-hetic",
                    "thumbnail": "project-sohetic.png"
                }
            },
            {
                "title": "So'Hetic",
                "slug": "so-hetic",
                "thumbnail": "thumbnail-sohetic.png",
                "project_img": "project-sohetic.png",
                "intro_img": "intro-sohetic.png",
                "role": "Event Manager",
                "why": "Organizing events was a real challenge",
                "when": "2018 - 2019",
                "quote": "Animating the everiday life of 1300 students ",
                "contents": [
                    {
                        "title": "A new challenge",
                        "paragraph": "My challenge for my second year at HETIC was to take part in associative life of the school ! That's why I joined the student office. Our mission was to animate the life of the 1300 students with events, contests and more.</p><p> I was in charge of events at So'HETIC during one year. Thanks to our team spirit we made a lot of events."
                    },
                    {
                        "title": "A lot of party-planning",
                        "paragraph": "The most classic mission of the office is to regularly organize parties regularly to celebrate the end of exams or projects. I was in charge of prospecting with event agencies, organizing the parties.  We tried to vary the places to offer a unique atmosphere to each evening, a houseboat for the integration day, a cellar for Halloween and a wooden room for a winter party."
                    },
                    {
                        "title": "A special project",
                        "paragraph": "Something new ! We created an Advent Contest where all profits were donated to \"Association Petits Princes\". This project was important to us, because for the first time in our lives we were enable to create something that could help others. Throughout the month of December, we gave presents to our students if they help us to raise fund for charity."
                    },
                    {
                        "title": "Last one for the road",
                        "paragraph": "Our last project before the end of our mandate was to take 80 students during one week on a trip to Prague, Czech Republic. It was the most challenging work. We needed to plan everything : the journey, buses, hostel, administrative documents, visits etc. We looked through several hostels websites, transport companies, clubs before finding those who made this week unforgettable."
                    }
                ],
                "conclusion": {
                    "title": "I like this challenge",
                    "content": "For a little more than a year we have animated student life, it is difficult to satisfy everyone. With the innovations we brought, we motivated students to take action by creating new associations to enliven school life!",
                    "img": "outro-sohetic.png"
                },
                "next_project": {
                    "slug": "alpha-composite",
                    "thumbnail": "project-alphacomposite.jpg"
                }
            },
            {
                "title": "Alpha Composite",
                "slug": "alpha-composite",
                "thumbnail": "thumbnail-alphacomposite.jpg",
                "project_img": "project-alphacomposite.png",
                "intro_img": "intro-alphacomposite.jpg",
                "role": "Marketing Assistant",
                "why": "First steps in business",
                "when": "2015 - 2018",
                "quote": "The ocean is a great place to work",
                "contents": [
                    {
                        "title": "Boat shows from Paris to La Rochelle",
                        "paragraph": "Before studying at HETIC, I started out as a marketing assistant for Marine Composite, a shipyard based in Brittany. I had the opportunity to work with their team on boat shows, such as Paris or La Rochelle but also within the company to deliver the products to customers or to make outdoor demonstrations."
                    },
                    {
                        "title": "Animating the exhibiton stands",
                        "paragraph": "My main mission was to meet our customers at boat shows of Paris to advise them and then to sell our products. During these shows, I established contracts, held appointments, prepared interviews, everything needed to make an exhibition stand live! I have gained confidence and improvisation to adapt to the needs of the moment."
                    },
                    {
                        "title": "Deliveries Management",
                        "paragraph": "I also worked within the company in Brittany. I was often called to demonstrate our products to future customers, but also to deliver the boats throughout France. Thanks to my passion for sailing, I could master a demonstration at sea while answering their questions. This helped me to adapt according to the situations and the people. I also managed boat deliveries and returns afterwards to keep the customer satisfied. I had to plan the trip, the needs on place and the technical aspects."
                    }
                ],
                "conclusion": {
                    "title": "How I grew up",
                    "content": "I made my debut in a professional world very different from the one in which I am currently evolving. However, I learned many things, such as craftsmanship or customer relationship in the field that the school can not teach you.",
                    "img": "outro-alphacomposite.jpg"
                },
                "next_project": {
                    "slug": "idalgo",
                    "thumbnail": "project-idalgo.png"
                }
            }
        ],
    "experiences":
        [
            {
                "dates": "January 2019 - now",
                "title": "Freelance - Marketing and management - Paris",
                "description": "Project Manager and Consultant"
            },
            {
                "dates": "June - October 2019",
                "title": "iDalgo - Digital & Media Agency - Paris",
                "description": "Internship - Business Developer"
            },
            {
                "dates": "April 2018 - May 2019",
                "title": "So'HETIC - Student office - Paris",
                "description": "Event Manager"
            },
            {
                "dates": "2015-2018",
                "title": "Marine Composite - Shipyard - Vannes",
                "description": "Marketing assistant"
            }
        ]
}